const ESSAYS = {
    "자존감": [
        {
            "제목": "오늘도 나아가는 중입니다",
            "작가": "조민",
            "소제목": "「나는 왼손잡이야」중에서",
            "내용": "내가 나 자신을 더 드러내려고 할 때 나로 살 수 있고, 있는 그대로 떳떳하게 살 수 있다. 나만의 무언가를 구축할 수도 있다. 무엇보다 ‘진짜 모습’으로 살아야 오래갈 수 있을 것이다. 다른 사람들이 원하는 이미지로 산다면, 과연 평생을 그렇게 살 수 있을까? 나는 왼손잡이인 내가 좋다. 내 모습 그대로, ‘조민’으로 오롯이 살기 위해 나는 요즈음 내가 누구이며 내가 좋아하는 건 무엇인지 매일 찾아나선다.",
        },
        {
            "제목": "당신은 결국 무엇이든 해내는 사람",
            "작가": "김상현",
            "소제목": "무리하지 않는 선에서 나만의 속도로",
            "내용": "결국 오래 오래 달려서 완주할 수 있는 가장 좋은 방법은 무리하지 않는 선에서 나만의 속도로 달려 나가는 것임을 비로소 알게 되었습니다. 어쩌면 일도 삶도 마찬가지 아닐까요. 누군가에게 뒤처지기 싫어서 제 속도를 잃어버리고 다른 사람들에게 속도를 맞춰서 더 이상 뛸 힘이 없어지게 되는 것처럼, 결국 중요한 것은 느리더라도 어딘가로 향하고 있으니, 걱정말고 나만의 속도를 찾으면 된다는 것입니다. 멈춰있지만 않으면 언젠가는 반드시 도착할 테니까요."
        }
    ],
    "성장": [
        {
            "제목": "모든 것은 기본에서 시작한다",
            "작가": "손웅정",
            "소제목": "성공 안에서 길을 잃지 말라",
            "내용": "“네가 골을 넣었다고 해서 세상이 바뀌는 건 아무것도 없다. 지금 네가 할 일은 다음 경기를 준비하는 것이다.” 흥민이가 데뷔골을 넣었을 때 내가 한 말은 이것이다. 다행히 흥민이는 내 속뜻을 잘 알아주었다. 인터넷 안에서 아우성치는 것들, 그것이 칭찬이든 비난이든 그것에 휘말리지 말아야 했다. 잠을 자고 몸을 회복하고 다음 경기를 준비해야 했다."
        },
        {
            "제목": "당신은 결국 무엇이든 해내는 사람",
            "작가": "김상현",
            "소제목": "무리하지 않는 선에서 나만의 속도로",
            "내용": "결국 오래 오래 달려서 완주할 수 있는 가장 좋은 방법은 무리하지 않는 선에서 나만의 속도로 달려 나가는 것임을 비로소 알게 되었습니다. 어쩌면 일도 삶도 마찬가지 아닐까요. 누군가에게 뒤처지기 싫어서 제 속도를 잃어버리고 다른 사람들에게 속도를 맞춰서 더 이상 뛸 힘이 없어지게 되는 것처럼, 결국 중요한 것은 느리더라도 어딘가로 향하고 있으니, 걱정말고 나만의 속도를 찾으면 된다는 것입니다. 멈춰있지만 않으면 언젠가는 반드시 도착할 테니까요."
        }
    ],
    "인간관계": [
        {
            "제목": "그럴수있어",
            "작가": "양희은",
            "소제목": "행복, 얼마나 목마르게 우리가 바라는 말일까",
            "내용": "사람들 사이에도 신선함이 있다면 좋겠다. 가끔 밤하늘의 별을 보면서 별과 별 사이가 아무리 가까워 보여도 수억 광년씩이나 떨어져 있는 먼 거리라는 생각을 해본다. 이 땅에서 올려다보는 별과 나의 거리 또한 얼마나 멀고도 먼 거리인가. 별 사이처럼 사람 사이도 그럴 것이다. 그러니 사람도 사랑에 너무 목매지 말았으면…아마도 사랑의 상처 때문에 그런 생각을 했겠지. 비바람도 거세진다. 서울 꼭대기 홑겹 판잡집에서 그 저녁 모처럼 많이 웃고 행복했다. 이게 행복이지, 행복이 뭐 별건가 싶다."
        },
        {
            "제목": "너무 잘하려고 애쓰지 마라",
            "작가": "나태주",
            "소제목": "내상",
            "내용": "로마의 영웅 카이사르를 죽게 한 것은 적군이 아니었다. 세상에서 가장 가까웠던 사람, 가장 아꼈던 사람, 자식같이 믿었던 사람, 브루투스에 의해서였다. 브루투스가 칼을 들었을 때 카이사르는 그 칼을 거부하지 않았다. 아들 같은 사람의 칼을 맞고 카이사르는 고요히 숨을 거두었다. 브루투스가 자신의 분신이었기 때문이다. 이런 걸 내란이라고 하고 내상이라고 부른다. 그 어떤 방법으로도 해결할 길이 없다. 보통 사람들도 일생을 두고 브루투스 같은 사람을 안 만들고 사는 것이 상책이다. 나는 대체 누구의 브루투스였으며 나에게 또 누가 브루투스였을까? 나같이 졸렬한 인생을 산 사람도 아들딸들에게 존경받고 아내 되는 사람에게 신뢰받기가 그 어떠한 일이었음을 고백한다."
        }
    ],
    "노력": [
        {
            "제목": "진짜 게으른 사람이 쓴 게으름 탈출법",
            "작가": "지이",
            "소제목": "변화는 내 의지력 수준을 지각하는 것에서부터",
            "내용": "그래도 희망적인 것은 의지력과 자제력은 얼마든지 트레이닝할 수 있으며, 우리의 유치원생 의지력이 보통 성인의 의지력이 되기까지 시간이 대단히 오래 걸리지는 않는다는 것입니다. 실제 우리의 사고력과 인지능력은 유치원생 수준이 아니며, 그동안 이런저런 시행착오를 거쳤고 이론적으로 알고 있는 내용도 많기 때문이죠. 그렇다 해도 지금 당장, 혹은 몇 주 만에 눈에 확 띄는 변화가 일어나지는 않을 거예요. 혹시 일어난다 해도 오래 지속되긴 더 어려울 것입니다. 게으르게 살아온 그 동안의 시간들을 만회하기 위해서는 시간이 걸릴 수밖에 없음을 받아들이고 우리 모두 천천히 노력해보면 좋겠어요."
        }
    ],
    "사랑": [
        {
            "제목": "보통의 언어들",
            "작가": "김이나",
            "소제목": "좋아한다. 사랑한다 - 상대방을 향한 내 감정의 속성",
            "내용": "‘좋다!’ 사랑하는 마음은 나를 붕 뜨게 하기도, 한없이 추락하게 하기도 하는 역동성을 띤 반면 좋아하는 마음은 온맘과 마음의 긴장을 풀리게 해주는 안정성이 있다. 사랑하는 마음과 좋아하는 마음에 부등호를 붙일 생각은 없다. 이 둘은 맞닿아 있는 듯 완벽하게 다른 세계를 빚어내는 감정이며 그저 ‘좋아한다’는 마음이 얼마나 우리 삶을 윤택하게 만드는지 잊지 않길 바랄 뿐이다. "
        }
    ],
    "연애": [
        {
            "제목": "보통의 언어들",
            "작가": "김이나",
            "소제목": "좋아한다. 사랑한다 - 상대방을 향한 내 감정의 속성",
            "내용": "‘좋다!’ 사랑하는 마음은 나를 붕 뜨게 하기도, 한없이 추락하게 하기도 하는 역동성을 띤 반면 좋아하는 마음은 온맘과 마음의 긴장을 풀리게 해주는 안정성이 있다. 사랑하는 마음과 좋아하는 마음에 부등호를 붙일 생각은 없다. 이 둘은 맞닿아 있는 듯 완벽하게 다른 세계를 빚어내는 감정이며 그저 ‘좋아한다’는 마음이 얼마나 우리 삶을 윤택하게 만드는지 잊지 않길 바랄 뿐이다. "
        }
    ],
    "건강한 삶": [
        {
            "제목": "삶의 권태를 설렘으로 바꾸는 운동의 참맛",
            "작가": "박민진",
            "소제목": "피지컬 아저씨의 필수 루틴",
            "내용": "이번 주에도 지난주처럼 등 운동을 무사히 마쳤다. 울통불통 올록볼록한 헬스 인플루언서의 피드를 보면서 참을 수 없는 조바심을 느꼈지만, 이내 마음을 가다듬고 메모장을 열어 내일의 운동 계획을 적었다. 내일은 하체를 단련할 생각이다. 주중 가장 힘들다는 수요일, 까닥 잘못하다가는 지쳐 나자빠지기 마련이니 각오를 단단히 붙들어야 한다. 다짐하듯 굵고 큰 폰트로 바꿔 적었다. “하체는 무조건 빡세게, 곡소리 나게!”"
        }
    ],
    "성취": [
        {
            "제목": "소비단식 일기",
            "작가": "서박하",
            "소제목": "[소비단식 결산] 포기하지 않는다는 원칙",
            "내용": "소비단식을 하는 내내 시행착오가 너무 많아서 과연 이것이 바람직한 소비단식인가 여러 번 고민했다. 과연 이 일기를 공개하는 것이 맞는지 근본적인 고민도 있었다. 누군가에게는 10년에 한 번 일어날 일이 누군가에게는 몇 달 사이에 일어나기도 하는 것이 인생이다. 어떤 이는 평생 경험하지 않는 실패와 굴곡을 나는 불과 2년도 안 되는 사이에 겪었지만 결국은 다시 제자리로 돌아올 수 있었다. 모두 이렇게 소비단식을 하고 글을 쓴 덕분이었다. 그래서 나는 결심했다. 앞으로도 계속해서 소비단식을 이어가자고. 앞으로도 나는 자주 실수할 것이고, 또 언제 사고를 칠지 모른다. 그러나 언제나 그랬듯이 포기하지 않을 것이다. 더 주일 곳은 없는지, 불필요한 소비는 없는지 찾아보며 더 가볍게, 자유롭게 살아가고 싶다."
        }
    ],
    "합격": [
        {
            "제목": "인생 커트라인은 60점이면 충분하다",
            "작가": "김태민",
            "소제목": "커트라인 60점 시험만 도전한다",
            "내용": "설령 커트라인 60점이 못 미쳐 시험에 합격하지 못하더라도 오버페이스를 하지 않았기 때문에 상처와 좌절도 아주 크지는 않다. 그래서 다시 툭툭 털고 일어나기도 쉽다. 이렇게 나는 여유가 생길 때마다 작은 목표, 부담 없이 달성할 수 있는 것, 60점으로 충분히 합격할 수 있는 시험부터 시작해왔다. 그를 통해 성취감도 점점 커졌고 잦은 회복의 경험을 통해 회복탄력성도 단단히 가질 수 있었다. 그러니 너무 크고 높은 목표만 쳐다보며 지레 겁을 먹지는 말자. 고민만 하며 머뭇거리기보다는 일단 시도해보는 것이 무엇보다 낫다. "
        }
    ]
};
