const QUESTIONS = {
    "자존감": [
        "내가 스스로를 얼마나 긍정적으로 평가하나요?",
        "어떤 순간에서 가장 자신감을 느낀 적이 있나요?",
        "자존감을 높이기 위해 어떤 노력을 하고 있나요?"
    ],
    "인간관계": [
        "내게 가장 의미 있는 인간관계는 무엇인가요?",
        "인간관계에서 가장 중요하게 생각하는 가치는 무엇인가요?",
        "어떤 관계에서 가장 큰 배움을 얻었나요?"
    ],
    "성장": [
        "나의 가장 큰 성장 포인트는 무엇인가요?",
        "어떤 실패를 통해 가장 큰 성장을 했나요?",
        "내가 미래에 어떻게 성장하고 싶은지?"
    ],
    "행복": [
        "내게 행복은 무엇인가요?",
        "언제 가장 행복했나요?",
        "행복을 느끼기 위해 어떤 노력을 하고 있나요?"
    ],
    "노력": [
        "최근에 가장 큰 노력을 기울인 일은 무엇인가요?",
        "노력하는 것이 어려운 시기에는 어떻게 극복하나요?",
        "나의 노력이 결실로 이어진 순간은?"
    ],
    "사랑": [
        "나에게 사랑이란?",
        "사랑받았던 순간 중 가장 기억에 남는 것은?",
        "내게 가장 중요한 사랑의 가치는 무엇인가요?"
    ],
    "연애": [
        "연애에서 나의 가장 중요하게 생각하는 것은 무엇인가요?",
        "연애 중 가장 배운 점은?",
        "연애를 시작하기 전 내게 중요한 것은?"
    ],
    "신뢰": [
        "내게 신뢰란 무엇인가요?",
        "신뢰를 가장 많이 준 사람과의 관계는?",
        "신뢰를 잃었을 때, 그 관계를 어떻게 복구하나요?"
    ],
    "건강한 삶": [
        "나에게 건강한 삶이란?",
        "건강한 삶을 위해 나는 어떤 노력을 하고 있나요?",
        "나의 건강한 일상 습관은?"
    ],
    "성취": [
        "나의 가장 큰 성취는 무엇인가요?",
        "성취를 이루기 위한 가장 큰 도전은 무엇이었나요?",
        "성취의 기준은 무엇으로 정하나요?"
    ],
    "합격": [
        "내게 가장 의미 있는 합격 경험은?",
        "합격을 위해 가장 힘들었던 시기는 언제였나요?",
        "합격 이후 느낀 감정은 어떠했나요?"
    ]
};

export { QUESTIONS };